docs/2019/txakoli-list.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<!-- 2021-08-31 Tue 11:37 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>サンセバスチャンで買ってきたチャコリ</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="clothoid" />
<meta name="keywords" content="Bilbao San sebastian Donostia txakoli wine French Basque" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="https://clothoid.github.io/sitemap.html"> UP </a>
 |
 <a accesskey="H" href="https://clothoid.github.io/"> HOME </a>
</div><div id="content">
<h1 class="title">サンセバスチャンで買ってきたチャコリ</h1>
<div id="table-of-contents">
<h2>&#30446;&#27425;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgf79ec98">1. リスト</a>
<ul>
<li><a href="#orgf8bed6c">1.1. Txomin Etxaniz 2018</a></li>
<li><a href="#orgd1421f9">1.2. Aitaren 2017</a></li>
<li><a href="#org957e599">1.3. Marko Gure Arbasoak 2018</a></li>
<li><a href="#orgbe125b0">1.4. Doniene Gorrondona Doniene XX 2016</a></li>
<li><a href="#org655c01f">1.5. HIKA Rose 2018</a></li>
<li><a href="#orgc998614">1.6. Doniene Gorrondona Beltza 2018</a></li>
</ul>
</li>
<li><a href="#org09aa17a">2. 学んだこと、雑記</a></li>
</ul>
</div>
</div>


<div id="outline-container-orgf79ec98" class="outline-2">
<h2 id="orgf79ec98"><span class="section-number-2">1</span> リスト</h2>
<div class="outline-text-2" id="text-1">
<p>
合計金額 126.5 EUR (15,506 JPY) なり。
</p>
</div>

<div id="outline-container-orgf8bed6c" class="outline-3">
<h3 id="orgf8bed6c"><span class="section-number-3">1.1</span> Txomin Etxaniz 2018</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>Appellation: Getariko</li>
<li>Type: Blanco</li>
<li>Grapes: 75% Hondarribi Zuri, 25% Beltza</li>
<li>Alc: 11.5%</li>
<li>Serve: 8 degrees</li>
<li>URL: <a href="https://www.txominetxaniz.com/">https://www.txominetxaniz.com/</a></li>
<li>Price: 8.50 EUR (1,040 JPY)</li>
<li>Shop: <a href="https://www.vinosezeiza.com/">Vinos Ezeiza</a></li>
<li>Copy: 透き通った小麦色。白桃とミネラル感。酸とのバランスが良く、多少の鉄分とシトラスの余韻。</li>
</ul>
</div>
</div>

<div id="outline-container-orgd1421f9" class="outline-3">
<h3 id="orgd1421f9"><span class="section-number-3">1.2</span> Aitaren 2017</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>Appellation: Getariko</li>
<li>Type: Blanco</li>
<li>Grapes: 100% Hondarribi Zuri</li>
<li>Alc: 12%</li>
<li>Serve: 9 degrees</li>
<li>URL: <a href="http://aitaren.com/">http://aitaren.com/</a></li>
<li>Price: --<sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup></li>
<li>Shop: <a href="https://www.essenciawine.com">Essencia Wine</a></li>
<li>Copy: 複雑でトロピカルな香りの中に、樽香とミネラル感が多少。優雅で艶っぽい味わいに、バランスのとれた酸の余韻が段階的に強まる。伝統的な手摘製法で、フレンチ樽による熟成。</li>
</ul>
</div>
</div>

<div id="outline-container-org957e599" class="outline-3">
<h3 id="org957e599"><span class="section-number-3">1.3</span> Marko Gure Arbasoak 2018</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>Appellation: Bizkaiko</li>
<li>Type: Blanco</li>
<li>Grapes: 40% Hondarribi Zuri Zerratia, 30% Hondarribi Zuri, 20% Izkiota Txikia</li>
<li>Alc: 13%</li>
<li>Serve: 6-8 degrees</li>
<li>URL: N/A</li>
<li>Price: --<sup><a id="fnr.1.100" class="footref" href="#fn.1">1</a></sup></li>
<li>Shop: <a href="https://www.essenciawine.com">Essencia Wine</a></li>
<li>Copy: 緑がかった黄金色。白桃や花の香りの中に、かすかな燻香とトースト香。滑らかな穀物の甘み。伝統的な製法を守り、フレンチ樽で熟成。</li>
</ul>
</div>
</div>


<div id="outline-container-orgbe125b0" class="outline-3">
<h3 id="orgbe125b0"><span class="section-number-3">1.4</span> Doniene Gorrondona Doniene XX 2016</h3>
<div class="outline-text-3" id="text-1-4">
<ul class="org-ul">
<li>Appellation: Bizkaiko</li>
<li>Type: Blanco</li>
<li>Grapes: 100% Hondarrabi Zurri</li>
<li>Alc: 13.0%</li>
<li>Serve: 11-12 degrees</li>
<li>URL: <a href="https://www.donienegorrondona.com/">https://www.donienegorrondona.com/</a></li>
<li>Price: --<sup><a id="fnr.1.100" class="footref" href="#fn.1">1</a></sup></li>
<li>Shop: <a href="https://www.essenciawine.com">Essencia Wine</a></li>
<li>Copy: 黄色味が強い黄金色。厳格でありつつも繊細で優雅。香りは西洋カリンの中に、ヘーゼルナッツやフェンネルが微かに感じられる。限定1200本。</li>
</ul>
</div>
</div>

<div id="outline-container-org655c01f" class="outline-3">
<h3 id="org655c01f"><span class="section-number-3">1.5</span> HIKA Rose 2018</h3>
<div class="outline-text-3" id="text-1-5">
<ul class="org-ul">
<li>Appellation: Getariko</li>
<li>Type: Ojo de Gallo (rosado)</li>
<li>Grapes: Hondarribi Beltza and Zuri</li>
<li>Alc: 11.5%</li>
<li>Serve: ?</li>
<li>URL: <a href="https://www.hikatxakolina.com/">https://www.hikatxakolina.com/</a></li>
<li>Price: 13.00 EUR (1,593 JPY)</li>
<li>Price: --<sup><a id="fnr.1.100" class="footref" href="#fn.1">1</a></sup></li>
<li>Shop: <a href="https://www.mimofood.com/en/location/san-sebastian">Mimo San Sebastian</a></li>
<li>Copy: 茶色がかったピンク色。シトラス系のベースに、ベリー系の甘酢っぱい香りが含まれる。果実味がダイレクトに感じられ、ボリューム感と余韻がほどよく続く。</li>
</ul>
</div>
</div>

<div id="outline-container-orgc998614" class="outline-3">
<h3 id="orgc998614"><span class="section-number-3">1.6</span> Doniene Gorrondona Beltza 2018</h3>
<div class="outline-text-3" id="text-1-6">
<ul class="org-ul">
<li>Appellation: Bizkaiko</li>
<li>Type: Gorri (tinto)</li>
<li>Grapes: 100% Hondarrabi beltza</li>
<li>Alc: 12.3%</li>
<li>Serve: 14 degrees</li>
<li>URL: <a href="https://www.donienegorrondona.com/">https://www.donienegorrondona.com/</a></li>
<li>Price: --<sup><a id="fnr.1.100" class="footref" href="#fn.1">1</a></sup></li>
<li>Shop: <a href="https://www.essenciawine.com">Essencia Wine</a></li>
<li>Copy: 青みがかった赤色。複雑性の中に、ブラックベリー、ミネラル、草原が現われる。滑らかな舌触りとタンニン、ほど良い酸味。最初に果実味を感じ、その後、フレッシュなハーブの味が複雑さを与える。</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org09aa17a" class="outline-2">
<h2 id="org09aa17a"><span class="section-number-2">2</span> 学んだこと、雑記</h2>
<div class="outline-text-2" id="text-2">
<p>
Txakoli には広義に blanco(白), rosado(ロゼ), tinto(赤) があるが、狭義は blanco のみであり、一般に Txakoli といったら blanco を指す。
このことに気づくまで時間がかかった。
rosado は地元で Ojo de Gallo と呼ばれ、 tinto は gorri と呼ばれている。
古くは blanco と gorri の両方が生産されていたが、リオハの赤ワインと競合し、品質も劣ることから、gorri はほとんど生産されなくなった(サンセバスチャンとリオハは近い)。
サンセバスチャンの旧市街中心部にあるワインショップ Essencia Wine で 「gorri はないか」と聞いたところ、「おまえ、gorri が欲しいのか!? だが、Doniene Gorrondona の Beltza しかない」という答えだった。
Vinos Martinez でも、同銘柄しかないとのこと。
Essencia Wine の店主によれば「他の gorri は飲めたものじゃない。Doniene Gorrondona が唯一飲むに値する」らしい。
公式サイトでは 81.60 EUR で販売されている。
もっと安く売っていたと思うので、なんだか怖い。
日本では 3,500 JPY で売られていた(2017)。
関係ないが、希少な赤チャコリとして、Ojo de Gallo を売っている日本のショップを発見した。
悲しい。
21世紀にもなって、世界には誤解が溢れているのだ。
</p>

<p>
生産地は Biskaiko, Arabaco, Getariko が主であり、それぞれ DO（原産地呼称）認定を受けている。
使用される主なブドウは以下のとおり。
シャルドネ様も混ぜることがある。
</p>
<ul class="org-ul">
<li>Hondarrabi zuri</li>
<li>Hondarrabi beltza</li>
<li>Hondarrabi zuri zerratia</li>
<li>Folle Blanche</li>
<li>Izkiota</li>
<li>Izkiriota Ttikia</li>
<li>Bordeleza Zuria</li>
<li>Courbu</li>
<li>Oilar Begi</li>
</ul>
<p>
zuri はバスク語で白、beltza は黒である。
この旅で唯一覚えたバスク語となった。
ハズい。
</p>

<p>
Txakoli は作られたらすぐ飲むということがモットーのようで、ほとんどが1年で消化される。
今回購入したもののほとんどが 2018 なのはそのためだ。
近年では伝統的な製法の見直しと熟成への試みも行われている。
DO 認定を受けているため、熟年年数を示す Generico(Joven), Crianza, Reserva, Gran Reserva による分類がされる。
非熟成が主な Txakoliだが Essencia Wine にて 「Txakoli crianza はないか」と問うて、出てきたのが Aitaren 2017 である。
これはチーズ屋 Aitor Lasa にも置いてあり、この旅行で見かけた Txakoli では高価な方である。
Essencia Wine のバイト君曰く、「今飲むか、7年後に飲むか」とのことだった(ホントかよ)。
ちなみにそのバイト君は Doniene Gorrondona Doniene XX 2016 を3回以上勧めてきた。
押しに弱い典型的な日本人なので、仕方なく買ったが、Web での評価は低い。
しかし、公式サイトでは 132.60 EUR で販売されている。
日本では 5,500 JPY で売られていた(2017)。
ワインの値段はいつだって不明である。
</p>

<p>
HIKA Rose 2018 は世界最高峰ホテル Maria Christina に併設されたお土産屋さん Mimo San Sebastian で購入した。
ホテルに入ると宿泊者の身なりが整っており、場違い感があった。
つらい。
HIKA の blanco は Web 上に情報がたくさんあるが、Ojo de Gallo はあまり情報がない。
日本のデパートで行われたスペイン物産展 2017 に HIKA がもってきたようだから、日本でも手に入るかもしれない。
ちなみに、サンセバスチャンのスーパーはロゼが多く、街中でもロゼが沢山飲まれていた。
「スペインの北」というイメージで旅行していたが、よく考えると「フランスの南」である。
ロゼだらけのマルセイユと緯度は同じだ。
魚介類料理が多いことも似ている。
それに気づいた時、なんだか懐しくなった。
</p>

<p>
Txomin Etxaniz はどこでも売っているスタンダード。
ライナップの中で、「1本だけ買うなら、これが絶対間違いないから」と Vinos Ezeiza の店員、および、そこに居あわせた客に強く勧められた。
推しに弱い典型的な日本人(バージョン2)なので、ホテル飲み用に購入した。
しかし、去年と一昨年、パーカーが90点つけているためか、三つ星レストラン Arzak の最初の一杯に出てきてしまった。
確かに美味しかったので、そのまま持ち帰りとなった。
ちなみに、東京中心部の某スペインレストランでは 7,500 JPY (税抜き)で提供されている。
現地の価格と比較すると、極東人のつらさが倍増するであろう。
</p>

<p>
Txakoli は微発泡性といわれるが、現地では2回ほどしかシュワッと感を得られなかった。
バルで飲むものが古かったのか抜けやすいのかは分からない。
西新宿の某バー店主に愚痴ったところ「高いところから注ぐから抜けたんじゃね？」と一蹴されてしまった。
たしかに Arzak では普通に注がれ、発泡性を感じた。
ちなみに、高いところから注ぐのは酸の強い Getariko だけであり、その他のものはあのような注ぎ方はしない。
また、Biskaiko では、そもそも発泡性がない。
</p>

<p>
今回の旅行ではチャコリに対し「スッキリとしたキレのあるビオ系の白ワイン」以外の感動を得られなかった。
チャコリ愛も薄れてしまった。
スペイン人の愛は循環性があるので、せっかく購入したこれらを楽しんで、新しい世界をみてみたいところだ。
</p>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">&#33050;&#27880;: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
合計で 105.0 EUR (12,873 JPY)
</p></div></div>


</div>
</div></div>
<div id="postamble" class="status">
<p class="author">&#33879;&#32773;: clothoid</p>
<p class="date">Created: 2021-08-31 Tue 11:37</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
